TPerson['Lang'] =
{
    ['saveNewConfig'] = 'Хотите сохранить новый конфиг?',
    ['yes'] = 'Да',
    ['no']  = 'Нет',
 
    ['settings'] = 'Настройки',
    ['3rd person'] = '3-е лицо',
    ['d3rd person'] = 'Использовать 3-е лицо или нет',
 
    ['key'] = 'Клавиша',
    ['dKey'] = 'Кнопка для активации и деактивации 3-го лица',
 
    ['forward'] = 'Глубина',
    ['width'] = 'Ширина',
    ['height'] = 'Высота',
    ['fov']     = 'FOV',
   
    ['crosshair'] = 'Прицел',
   
    ['style'] = 'Стиль',
    ['dStyle'] = 'Серые поля зарезервированы для определенных групп игроков',
 
    ['color'] = 'Цвет',
    ['size'] = 'Размер',
    ['space'] = 'Пространство',
    ['allow'] = 'Разрешить',
    ['1rd person'] = '1-ое лицо',
    ['reset'] = 'Сбросить',
    ['save'] = 'Сохранить',
 
    ['onAiming'] = 'при прицеливании',
    ['dOnAiming'] = 'Активировать ли при прицеливание с оружием',
 
    ['settingsReset'] = 'Ваши настройки были сброшены!',
    ['alpha'] = 'Альфа',
    ['length'] = 'Длина',
    ['hitmarker'] = 'Hit Marker',
    ['usable']  = 'использовать',
    ['dUsable'] = 'Использовать Hit marker или нет',
 
    ['nearOfEntity'] = 'близко к энтити',
    ['dNearOfEntity'] = 'Активировать ли при приближении к энтити',
 
    ['settingsSaved'] = 'Ваши настройки были сохранены!',
 
    ['onSpawn'] = 'при спавне',
    ['dOnSpawn'] = 'Автоматически активировать 3-е лицо во время спавна / респавна',
 
    ['dButtons'] = 'Легко поделитесь своими настройками с другом с помощью кнопок импорта и экспорта!\n\nЭкспорт позволяет сохранить ваши настройки в буфер обмена.\nИмпорт позволяет получить и сохранить настройки, отправленные вам другом.',
    ['import'] = "импортировать",
    ['export'] = "экспортировать",
    ['importNewConfig'] = "Импортировать новый конфиг",
    ['exportClipboard'] = "Настройки сохранены в буфер обмена!",
    ['configuration'] = 'конфигурация',
 
    ['onVehicle'] = 'в транспорте',
    ['dOnVehicle'] = 'Использовать или нет 3-е лицо в транспорте'
}